"ua_cancel_edit_messages" = "Hủy bỏ";
"ua_cancel_edit_messages_description" = "Hủy các chỉnh sửa tin nhắn";
"ua_connection_error" = "Lỗi Kết nối";
"ua_content_error" = "Lỗi nội dung";
"ua_delete_message" = "Xóa tin nhắn";
"ua_delete_message_description" = "Xóa các tin nhắn đã chọn";
"ua_delete_messages" = "Xóa tin nhắn";
"ua_delete_messages_description" = "Xóa các tin nhắn đã chọn";
"ua_edit_messages" = "Chỉnh sửa";
"ua_edit_messages_description" = "Chỉnh sửa tin nhắn";
"ua_empty_message_list" = "Không có tin nhắn";
"ua_mark_messages_read" = "Đánh dấu đã Đọc";
"ua_mark_messages_read_description" = "Đánh dấu các tin nhắn đã chọn là đã đọc";
"ua_mc_failed_to_load" = "Không thể tải tin nhắn. Vui lòng thử lại sau.";
"ua_mc_no_longer_available" = "Tin nhắn đã chọn không còn nữa.";
"ua_message_cell_description" = "Hiển thị thông báo đầy đủ";
"ua_message_cell_editing_description" = "Chuyển đổi lựa chọn";
"ua_message_center_title" = "Trung tâm Tin nhắn";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Tin nhắn %@, được gửi lúc %@";
"ua_message_not_selected" = "Không có tin nhắn nào được chọn";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Tin nhắn chưa đọc %@, được gửi lúc %@";
"ua_notification_button_accept" = "Chấp nhận";
"ua_notification_button_add" = "Thêm";
"ua_notification_button_add_to_calendar" = "Thêm vào Lịch";
"ua_notification_button_book_now" = "Đặt Ngay";
"ua_notification_button_buy_now" = "Mua Ngay";
"ua_notification_button_copy" = "Sao chép";
"ua_notification_button_decline" = "Từ chối";
"ua_notification_button_dislike" = "Không thích";
"ua_notification_button_download" = "Tải về";
"ua_notification_button_follow" = "Theo dõi";
"ua_notification_button_less_like" = "Ít Tương tự hơn";
"ua_notification_button_like" = "Thích";
"ua_notification_button_more_like" = "Thêm Tương Tự";
"ua_notification_button_no" = "Không";
"ua_notification_button_opt_in" = "Tham gia";
"ua_notification_button_opt_out" = "Không tham gia";
"ua_notification_button_rate_now" = "Đánh giá Ngay";
"ua_notification_button_remind" = "Nhắc Tôi Sau";
"ua_notification_button_save" = "Lưu";
"ua_notification_button_search" = "Tìm kiếm";
"ua_notification_button_send_info" = "Gửi Thông tin";
"ua_notification_button_share" = "Chia sẻ";
"ua_notification_button_shop_now" = "Mua hàng Ngay";
"ua_notification_button_tell_me_more" = "Cho Tôi Biết Thêm";
"ua_notification_button_unfollow" = "Hủy theo dõi";
"ua_notification_button_yes" = "Có";
"ua_ok" = "OK";
"ua_preference_center_title" = "Trung tâm Ưu tiên";
"ua_retry_button" = "Thử lại";
"ua_select_all_messages" = "Chọn Tất cả";
"ua_select_all_messages_description" = "Chọn tất cả các tin nhắn";
"ua_select_none_messages" = "Chọn Không";
"ua_select_none_messages_description" = "Đặt lại lựa chọn tin nhắn";
"ua_unread_message_description" = "Tin nhắn chưa đọc";
